
    <div class="container">
      <div class="row">
      <h1>Тестовое задание</h1>
          <hr />
        <div class="col-lg-12">
        
        
        <p>Пользовательские страницы</p>
         
        
        <u>
            <li>регистрация пользователя</li>
            <li>авторизация пользователя</li>
            <li>востановление пароля</li>
            
            <li>личная страница пользователя</li>
            <li>изменение личной информации</li>
        </u>
        
        <br />
        
        <p>Система</p>
        <u>
            <li>php, mysql</li>
            <li>ООП, MVC</li>
        </u>
        
        <h1>{$postID}</h1>
        
        </div>
      </div>
    </div>
          